<div class="about">
    <div class="container">
        <div class="about-content">
            <h1>Добро пожаловать на сайт интернет-магазина Лофт-мебель!</h1>
            <p>
                Мы занимаемся производством и продажей современной мебели для дома и офиса. Наш любимый стиль в
                интерьере и дизайне мебели - Loft, отсюда и название. Мы живём в век практичности и экономичности,
                комфорта и стиля. Несомненно, мебель также должна отвечать духу времени. Прощайте ненужные
                украшения!
                Прощай дорогостоящие материалы, ведь через несколько лет всё может измениться и всё пойдёт на
                свалку!
                Представляем Вам мебель 21 века.

                Наша мебель придаёт любому интерьеру чувство стиля, ощущение свежести, но не менее важно то, что вы
                ощутите на себе комфорт и удобство, которые дарят нам новые технологии. Мы создаём мебель только из
                высококачественных материалов. Например, в производстве мы используем ламинированное ДСП класса BS,
                которое было специально разработано для офисной мебели представительского класса. Это ДСП имеет
                гладкую
                слегка волнистую структуру, благодаря чему Вы сможете пользоваться компьютерной мишью без
                использования
                коврика, поверхность устойчива к истиранию, а декор рисунка из числа наименее приевшихся. Мы
                работаем с
                металлом холодной прокатки, на котором практически не видны швы. Соединение деталей в основном
                осуществляется с помощью винтов, что позволят множество раз собирать и разбирать мебель. Несомненно,
                мебель является неотъемлемой частью нашего быта. И самое главное - безупречный стиль. Нам бы не
                хотелось, чтобы мебель была обыденной и однотипной. Так как каждому хочется подчеркнуть свою
                особенность
                и не сливаться с толпой.

                Компания Loft mebel бросает вызов стереотипам и создает креативную мебель нового поколения. Компания
                существует на рынке с 2015 года, но даже за столь короткий промежуток времени смогла завоевать своих
                почитателей.

                Основой нашего вдохновения был отказ от шаблонов и стереотипов. Мы обратили внимание на отсутствие
                новых
                и свежих моделей на нашем рынке мебели. Ни для кого не секрет, что во многих сферах мы отстаем от
                Европы
                на многие года. И сфера мебели не исключение. Большинство производителей до сих пор предлагают те же
                модели, что и двадцать лет назад. При этом найти что-то действительно интересное и оригинальное
                довольно
                трудно. А когда Вам все таки удается найти что-то интересное оказывается, что эта модель привезена
                из
                Европы и цена на нее мягко говоря не низкая.

                На данный момент в нашем ассортименте шесть моделей дизайнерских столов. И мы не намерены на этом
                останавливаться. Продолжая расширять ассортимент и совершенствоваться, мы будем радовать Вас новыми
                моделями и креативными решениями.
                Мы предлагаем действительно интересные дизайнерские столы для дома и офиса по доступным ценам. С
                нами
                удобно работать, потому что мы поддерживаем складские запасы. Вы можете сделать заказ не выходя из
                дома.
                Мы осуществляем адресную доставку и предоставляем услуги сборки (не для все регионов). Вы получите
                настоящее украшение для Вашего интерьера уже в течении 1-5 дней с момента подтверждения заказа (при
                наличии товара на складе). Мы работаем по всей территории Луганской Народной Республики. Доставка осуществляется в любую
                точку
                с помощью курьерских служб.

                Мы считаем, что хорошая репутация является залогом успешного бизнеса. По этому, мы сделаем все
                возможное
                для того, чтобы наши клиенты остались довольны и могли нас рекомендовать своим знакомым. Это и будет
                лучшей наградой и подтверждением правильности выбранного курса.
            </p>
        </div>
    </div>
</div>
<script src="script.js"></script>
</body>

</html>